{"1000":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"","Comment":"Много добре. "},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"0","Comment":""},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"","Comment":"добро изпълнение"}}},"100610":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"2","Comment":"1. Документите трябва да са написани и предадени от децата, а не от ментора!\n2. Не са ясни ценностите. "},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"0","Comment":"Няма предаден проект."},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"3","Comment":"Няма нужда да заобикаляте за да стигнете до въжето. Пробвайте по права линия от базата.\n\nНа второто видео роботът не започна от базата. "}}},"110610":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"3","Comment":"1. Как се казва отборът? QWERTY  или QWERTY1? \n2. Не става ясно какво правите с пластмасовите чашки.\n3. Как избрахте името на отбора и робота?"},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"4","Comment":"Идентификация на проблема – хубав един конкретен проблем е идентифициран\nСъбрана информация – 4-те източника са само от интернет, опитайте да се видите и с хора, които се занимават с това или да поговорите със съседи съученици, кое точно в неразградимата пласмаса би ги провокирало да променят навиците си?\nАнализ на проблема - Хубаво е че сте разбрали кои пластмаси са неразградими, но какво следва от тях - ще търсим как да накараме фирмите да ги заменят с други по-евтини и разградими, ще намерим друго използване, за да може да влязат в употреба или нещо друго? \nСъществуващи решения – много ми хареса, че сте разбрали, че в Белгия използват почти всичко и това за бетона, но каква е връзката с неразградимите пластмаси и какво следва от всичко това?\nПрепоръка: Още малко трябва в дълбочина да влезете в проблема, за да видите към какво ще се насочите и как научното ви проучване ще доведе до иновация :)\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"4","Comment":"Можете да взимате картонения отпадък до базата.\nНе закарвате боклуците в сметището. "}}},"110611":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"4","Comment":"1. На снимката липсват трима.\n2. Какви са правилата и наказанията?\n3. Не става ясно какво правите с лекарствата. Почетете в интернет за elevator pitch - техника по която можете да представите целия проект в едно изречение."},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"4","Comment":"Идентификация на проблема – много конкретен проблем, добре избран\nСъбрана информация – говорено е с екперти, може още малко да се проучи он-лайн какво се случва в момента в България и другите страни.\nАнализ на проблема - Хубав анализ с няколко потенциални решение, но трябва още малко да се надгради\nСъществуващи решения – тук целта е да се проверят работещи варианти на други места и как са го постигнали, а не да се дават идеи как да се направи\nПрепоръка: Много добре избран проблем има потенциал за интересно решение, малко статистическа информация да намерите и да помислите за истински интересно решение, според избраната конкретика, ще търсите начин да пренасяте безплатно тези лекарства, ще промотирате аптеките, които са отговорни и го правят, ще молите общината да го подкрепи или нещо друго?\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"0","Comment":"Не е качено нищо."}}},"11808":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"4","Comment":"1. Как избрахме името на отбора и робота?\n2. Кой се занимава с изследователския проект във вашия отбор? Какво правят тест изпитателите?\n"},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"4","Comment":"Идентификация на проблема – добре идентифициран проблем и много актуален към града (предполагам имате предвид - въглероден двуокис CO2)\nСъбрана информация – само 2 източника, бих причислила и компанията към източниците.\nАнализ на проблема - Не става ясно, защо заключихте, че не се произвеждат достатъчно еко-брикети - това ли ще борите или хората да знаят да ги ползват?\nСъществуващи решения – тук е хубава да обърнете внимание на сравнение на цени, сравнение на конкретни емисии, дали има специални политики за прилагането им и т.н.\nПрепоръка: Хубава тема, но още не е съвсем точно ясно какво ще адресирате, да се произвеждат повече еко-брикети, да не ползват хората дърва, да помогне общината с подмяната на печките или нещо друго - продължете още малко и то по възможност с някой експерт, които да ви помогне за решението.\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"5","Comment":"Проверете дали дължината на въжето е 36 см, както е по спецификация.\n\nНе взимате хартиения отпадък до базата. "}}},"170910":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"5","Comment":"1. Качете връзка към вестника, фейсбук страницата и правилата на отбора. \n2. Поздравления за подробното описание, искренността и отборния дух.\n3. Не сте спазили шаблона."},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"5","Comment":"Идентификация на проблема - ок е, но е много общо - рециклирането не е достатъчно, заради ниската култура - така е много голям проблема, трябва да се конкретизира.\nСъбрана информация - отлично - повече от 4 източника, включително професионалист\nАнализ на проблема - достатъчно, но мога да препоръчам малко по-специфично да се направи - защо досегашните кампании не са се получили, как ще го направим по-ангажиращо за да поемат хората отговорността?\nСъществуващи решения - отлично ревю на няколко решение\nПрепоръка: направете го малко по-конкретно, за да имате шанс да предложите иновативно решение, в момента е малко общо - разделното събиране не е достатъчно припознато. Иначе много добре попълнена форма за проблема.\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"4","Comment":"Можете да взихате още един картонен и пластмасов отпадък. Полето ви трябва да е подравнено откъм морето с ръба на масата. Тогава е нужно шишето да се издърпа новече за да излече отпадъка от морето."}}},"190910":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"2","Comment":"1. По задание трябва да пише възрастта на участниците\n2. На снимката липсва един? Или това в ъгъла е Симона?\n3. Имате много правописни грешни.\n4. Относно интересните факти - за това ли липсва един на снимката?\n5. Може би интересен факт е колко хора от отбора играят Star Craft?\n5. Всеки в един екип ли участва или може и в няколко? Какви са резултатите от тази организация? "},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"2","Comment":"Идентификация на проблема – много е общ, трябва нещо по-конкренто да изберете \nСъбрана информация – няма по проблема за екологията\nАнализ на проблема - много общ, липсва конкретика, която да ви даде точна тема за научния анализ и последващо решение-\nСъществуващи решения – прегледали сте какво правите досега във вашето училище, но не извън него - за да ви хрумнат идеи трябва да потърсите и извън познатите кръгове.\nПрепоръка: Има информация, но няма истински анализ на проблем и научната част по проблемите на екологията, за които по-късно да предложите решение - отделете още малко време да поработите по темата. Трябва ви нещо, което истински да надгради това, което правите - например ще направите специални сесии да подкрепите почистването и да се включат повече хора, ще предизвикате хората да почистят и 2 месеца преди и след деня на почистване, така че да е по-регулярно или нещо друго.\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"3","Comment":"Шишето не е по задание. Може да има минимални разлики, които да ви изиграят лоша шега на фестивала.\n\nТова, с което е вързан боклукът за шишето не е конец и не е колко трябва да е дълъг. Прочетете пак инструкциите за подреждане на полето.\n\nЗа бъдещите задачи ще трябва да забързате робота.\n\nБраво, че всичко е една мисия!"}}},"210910":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"2","Comment":"1. Можете да си направите фейсбук страница, където да качвате снимки и да популяризирате отбора си.\n2. На няколко места има печатни грешки. \n3. Документите трябва да са написани и предадени от децата, а не от ментора!\n4. Трети идеи са супер, но трябва да изберете една от тях.\n5. Защо и как избрахте името на отбора."},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"2","Comment":"Идентификация на проблема – Има 3 различни проблема\nСъбрана информация – 2 източника много общи\nАнализ на проблема - липсва\nСъществуващи решения – липсва\nПрепоръка: Изберете единият проблем и влезте малко в детайли, за да стигнете до конкретно предложение и решение - първият е много конкретен, но трудно ще изберете иновативно решение, третият е много общ и повечето екипи правят нещо такова, вторият е достатъчно конкретен и има още 1-2 екипа, които правят нещо, но не точно такова - ако искате опитайте с него - например от контенерите да се събират дрехи и да се шият платнени торби за магазините, за да не ползваме найлонови или нещо такова - потърсете източници и експерти да ви помогнат.\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"2","Comment":"КАЧВАЙТЕ ВИДЕАТА В YOUTUBE, тук качвайте линкове!\n\nВъжето трябва да е отляво на полето. Вижте пак как се подрежда полето.\n\nВъжето е късо.\n\nКачвайте клипчетата в YouTube!\n\nШишето не е по задание. Може да има минимални разлики, които да ви изиграят лоша шега на фестивала. \n\n"}}},"21309":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"3","Comment":"1. Подкрепям мнението ви за ценностите. Различните мнения все пак често водят до конфликти. Как се справяте с тях?\n2. Защо избрахте темата?\n3. Защо избрахте това име за отбора?"},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"3","Comment":"Идентификация на проблема – малко общ, всички отпадаци, по-добре е ако си изберете нещо по-конретно \nСъбрана информация – 2 източника са цитирани, но няма линкове и конкретика - кои са тези хора? какво точно научихте от срещите?\nАнализ на проблема - Изглежда сте решили да повторите това, което тези хора правят във вашата среда, това е ок на този етап, но като стигнете до предлагане на иновативно решение, няма да има място за иновацията, трябва да поработите още малко. \nСъществуващи решения – 1 цитирано решение и 1 от срещата.\nПрепоръка: Към момента сте харесали нещо съществуващо, което да направите и вие, ако задълбаете още малко в проучването и зададете още въпроси - защо се изхвърлят толкова много неща, как може да се повиши степента за по-дълго използване на материалите, как може да се повиши съзнателността на хората да използват преработени материали, че така помагат на природата, може да ви хрумнат още идеи. Ок е за начало.\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"4","Comment":"Шишето не е по задание. Може да има минимални разлики, които да ви изиграят лоша шега на фестивала. \nМисиите са красиво изпълнен.\n\nЗа бъдещите задачи ще трябва да забързате изпълнението на робота.\n\nНе слагате отпадъците в сметището."}}},"260910":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"4","Comment":"1. Болтчета, гайки?\n2. Готина идея, очаквам с нетърпение да видя едно от хвърчилата!\n3. Защо избрахте темата?"},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"4","Comment":"Идентификация на проблема - много конкретен и достатъчно детайлен, част от проблема е описан в анализа.\nСъбрана информация - добре - 2 източника, включително професионалист\nАнализ на проблема - става ясно, че е трудна преработката, не става ясно за какво ще се борите след анализа към намаляване на ползването, към използване на всичките по многократен начин или просто образоване, чрез забавен начин за ползване?\nСъществуващи решения - само 2 варианта, има и повече, може да ги ползвате за идеи.\nПрепоръка: Много добре попълнена форма и страхонта идея, но сте тръгнали от идеята, а не от проблема и сега нагласяте малко проблема да пасне на идеята :)\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"5","Comment":"Браво за тениските!\nЗа бъдещите задачи ще трябва да забързате изпълнението на робота.\nНяма нужда да изваждате хартиените отпадъци от пластмасовите. Освен това ще получите повече точки, ако хартиените отпадъци са закарани в сметището, отколкото ако седят в базата. \n\nБраво за това, че взимате и далечните картонени отпадъци.\n\nИзлизате от базата на няколко от мисиите.\n\n"}}},"270910":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"1","Comment":"1. На снимката липсва един.\n2. Печатни грешки.\n3. Как избрахте името на отбора и робота?\n4. Темата е много обща. \n5. Дайте линк към фейбук групата.\n6. Дали сте много малко информация.\n"},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"1","Comment":"Идентификация на проблема – общо\nСъбрана информация – няма посочени\nАнализ на проблема - няма\nСъществуващи решения – няма\nПрепоръка: Имате една точка, защото сте предали файла, но той на практика е празен. Научният проект, които включва фаза на проучване и иновативна идея за решението на генерален проблем за света е 25% от оценките на офицалното състезание и може да се работи паралелно и независимо от робота. Помислете как да си разделите времето в отбора, за да не се получава пак така.\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"1","Comment":"Не сте качили програма!\nЗаданието не е изпълнено."}}},"280910":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"3","Comment":"1. Супер, че сте си избрали лого. (Можете да сложито и логото на Ариана :D :D)\n2. Кой е номер 4 от отбора?\n3. Защо на снимката има само 5-тима?\n4. Защо и как избрахте името на отбора?\n5. Ценностите са добри. Как поддържате приятелски отношения? Изпробването на всички идеи не губи ли много време? Как избирате от кои идеи да започнете? \n6. Готина история ! \n7. Щяхме да се радваме проектът да беше описан още няколко думи. "},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"3","Comment":"Идентификация на проблема – малко е обща - кои боклуци, как ще ги набавяме и гарантираме да върнем в употреба?\nСъбрана информация – отлично - 4 източника и експерти\nАнализ на проблема - не е достатъчно - концентрирайте се върху нещо по-конкретно от срещите, които сте провели\nСъществуващи решения – недостатъчно - само 1 общо цитиране - ако анализирате какво правят другите ще ви хрумнат идеи.\nПрепоръка: Много ми харесва RoboCap но не разбирам от къде е вразката - вие го създадохте сега докато проучвахте, има го в училище и съвпада с вашите цели и т.н. Ако останете на него - Капачки в действие е инициатива от 4-5 години, ще трябва да измислите много оригинален начин как да я подобрите - търсим иновативно решение. :)\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"5","Comment":"Роботът излиза от базата, това не трябва да се случва.\nНе си хвърляйте приставките по полето. \nБраво че роботът е бърз.\n\nНе взимате картонения отпадък.\n\nНе сте сложили шешето в центъра на полето. Браво, че взимате далечните картонени отпадъци! \n\nЗа малко да ги вкарате в сметището! :D\n\n"}}},"290910":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"5","Comment":"1. На снимката липсва един.\n2. Поздравления за Lego Digital Designer.\n3. Работете по това да работите заедно малките и големите."},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"5","Comment":"Идентификация на проблема – конкретен е - боклука в училище се смесва\nСъбрана информация – различни източници и срещи с експерти и снимки от срещите - браво\nАнализ на проблема - добър анализ, но още малко ви трябва, за да решите, коя част на проблема ще борите\nСъществуващи решения – добре е, че сте прегледали 2 различни неща, може да потърсите още нещо интересно, което някои училища по света са направили\nПрепоръка: Предстои ви да решите върху какво да се фокусирате от тук натам от цялата информация, но е чудесно начало на проучването. Може да съберете и малко данни, колко и какъв боклук точно се хвърля и кое би ангажирало съучениците ви.\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"5","Comment":"Много добре!"}}},"320910":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"2","Comment":"1. Защо отборът ви се казва така? Защо роботът ви се казва така?\n2. С този комплект могат да се направят милиони комбинации. Предполагам сте направи по-голямата част от примерните.\n3. Доста общо е описанието на проекта ви. \n4. Не е хубаво крайният срок да ви сплотява."},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"3","Comment":"Идентификация на проблема – по-общ сте го оставили от другия отбор\nСъбрана информация – 2 източника - анкета от много съседи и консултация с еко клуб\nАнализ на проблема - Ясни са 2-та извода от анкетата\nСъществуващи решения – Тук сте направили преглед на това, което е направено досега. Потърсете да разгледате например общини/градове/държави, където е станало по-добре, за да се научи защо там работи и защо досега тук не проработва. \nПрепоръка: Очертават се 2 насоки за работа - образоване на хората и по-добра работа на институциите. Понеже работите с отбор CyberBuilders е добре да се разделите в решението. По-кратко сте попълнили формата, ако не бях прочела предходната преди тази нямаше да разбера всички детайли."},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"4","Comment":"Роботът излиза от базата в началото."}}},"320911":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"4","Comment":"1. Правописни грешки.\n2. Подкрепям ценностите ви. Бих се радвал да разкажете повече за това, което разбирате под състезателен дух. \n3. Много готина история! Поздравления за наградата. Трябваше да споменете каква е била темата на конкурса. :) За момента помислихме, че сте участвали с клипа, линк към който сте посочили в съседната секция. \n4. Бихме се радвали на нещо по-конкретно за проекта. "},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"4","Comment":"Идентификация на проблема – сравнително конкретен, защото е фокусиран за областта и сте направили проучване\nСъбрана информация – 2 източника - анкета от много съседи и консултация с еко клуб\nАнализ на проблема - Сравнително подробен и дълбок анализ\nСъществуващи решения – Тук са генерирани идеи вместо да се разгледат например общини/градове/държави, където това е станало по-добре, за да се научи защо там работи и защо досега тук не проработва. \nПрепоръка: Очертават се 2 насоки за работа - образоване на хората и по-добра работа на институциите. Понеже работите с отбор BRTE е добре да се разделите в решението.\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"5","Comment":"Готина идея за механизма!\nПоздравления, че сте обединили задачите в една мисия. "}}},"351010":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"3","Comment":"1. На снимката липсва един.\n2. Правописни грешки.\n3. Не разбрах кои са ценностите.\n"},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"4","Comment":"Идентификация на проблема – достатъчно конкретен проблем, останете на ниво град\nСъбрана информация – 2 различни източника - цитирайте ги - коя строителна фирма или човек, кои статии\nАнализ на проблема - Още малко ви трябва за анализа, защото ако е трудно да се рециклират, как може да ги използваме повторно? Кои точно може да вложим повторно?\nСъществуващи решения – потърсете по-конкретни използвания и на кои строителни материали съществуват в България и по света.\nПрепоръка: Поговорете още веднъж с екпретите си, за да специфицирате 1 потенциален отпадък и в какво може лесно да се вложи и мислете върху едно решение на следващата стъпка, за да ви е по-лесно да влезете в конкретиката\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"4","Comment":"Не вкарвате боклуците в сметището."}}},"351011":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"3","Comment":"1. Не разбрах проекта. \n2. На снимката липсва един.\n3. Какво разбирате под сплотеност и работа в екип.\n\n\n"},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"4","Comment":"Идентификация на проблема – много конкретен проблем и локален за града\nСъбрана информация – чудесно е че сте говорили с управител на фирма и родители, направете още малко онлайн проучване в другите държави какво правят\nАнализ на проблема - ок е анализа, но ви трябват още малко данни - колко тона плат се изхварля или колко от тези рула за платове може да се върнат и ще ги ползват ли производителите, какво друго се изхвърля и в какво може да се превърне дори за друга индустрия - имаше интересно предложение за отопление - дали е реалистично? може ли да се рециклира стандартно? \nСъществуващи решения – проверете в другите държави или градове как се справят с тази тема - иначе 2-те предложения са ок, но са повече към анализа, а не към съществуващи решения\nПрепоръка: Хубава и уникална тема сте избрали, още малко данни съберете за да ви хрумне интересна идея как да помогнете.\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"4","Comment":"Роботът излиза от базата на второто пускане. \n\nХаресва ми прогресът от първия до втория робот! :)\n\nНе взехте единия боклук."}}},"361010":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"3","Comment":"1. На снимката липсват двама. \n2. Какво ви спира да се събирате всички?\n3. Няма информация на проекта.\n4. Правилно сте разбрали ценностите на робо лигата. Имате да работите върху отборната си игра! Това е една от най-трудните части на робо състезанието. Да, не е до такава степен роботът, а това да се сработите като екип. "},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"0","Comment":"Няма предаден проект."},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"5","Comment":"Втория път като пускате робота той е излязал от базата.\n\nСламката трябва да е промушена през езика на кенчето.\n\nНе взимате хартиения отпадък до базата. "}}},"42409":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"2","Comment":"1. Правописни грешки. \n2. Защо кръстихте отбора Кико?\n3. Темата е зададено от нас общо и е свързана с проблемите с боклуците. От вас се иска за изберете конкретен проблем и да помислите как може да се реши. Не е нужно решението да е свързано с робота. :)"},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"3","Comment":"Идентификация на проблема – все още е много общ, просто искаме да увеличим рециклирането или нещо друго?\nСъбрана информация – историческия преглед е много хубав и инетересен, но имате само 1 източник на информация\nАнализ на проблема - също малко общо стои - хубаво е да се рециклира, да всички го знаят, но защо не го правят, това е интересният въпрос - кое ще накара хората в България, вашия квартал да рециклират повече и постоянно?\nСъществуващи решения – Хубав преглед, но понеже липсва конкретиката, не сте успели да се вдъхновите за още идеи.\nПрепоръка: Тази стъпка от проекта за проучване има за цел да ви фокусира върху един проблем, които ви засяга и вас лично и с прочуване да намерите хубаво ново решение после. За момента това е много общо, намерете нещо, което ще ви накара да се заровите да четете и да искате да го решите.\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"2","Comment":"Не е много красиво ваденето на боклука от морето, но работи. \n\nМного от мисиите не се изпълнени."}}},"52809":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"3","Comment":"1. Възможно е вдигането на щипката - направете проучване в интернет. \n2. Кое е името на робота ви?\n3. Как избрахте името на отбора?\n4. Доминирането е естествено. Трябва да се научете да се справяте с това. Радвам се, че го разбирате и работите над това. \n5. Кои са правилата на отбора ви?\n6. Поздравления за избраната тема."},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"5","Comment":"Идентификация на проблема – много конкретен проблем и решение\nСъбрана информация – 4 източника, включително експерти\nАнализ на проблема - добър анализ в какво може да помогнете, след проучване\nСъществуващи решения – 1 решение, но с потенциал\nПрепоръка: много конкретна тема и хубаво кратко представяне, помислете още малко как ще реализирате иновативността на решението, само с материалите ли ще останете или още нещо с общината може да задействате и родителите си?\n"},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"5","Comment":"Качвайте клиповете в youtube!\n\nВидеото е направено готино!\n\nПоздравления че взимате всичко в една мисия!\n\nПропуснали сте да закарате боклуците в сметището!"}}},"60210":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"2","Comment":"1. На снимката липсва един. \n2. Кое беше забавно, когато работихте по дизайна на щипката?\n3. Как избрахте името на отбора и робота?\n4. Поздравления за ценностите. Как взимате заедно решение? Как споделяте идеите с други отбори?"},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"0","Comment":"Няма предаден проект."},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"4","Comment":"Браво за кулата, но тя не е част от това задание. Това ще спести малко работа от следващото задание.\n\nНе закарвате боклуците в сметището. "}}},"80210":{"Marks":{"task_142be23674a404da":{"TaskId":"task_142be23674a404da","Points":"2","Comment":"1. Защо не сте дали една снимка?\n2. Не става ясно какъв е проекта. Рекламното съобщение е готино.\n"},"task_142be246723f0edf":{"TaskId":"task_142be246723f0edf","Points":"0","Comment":"Няма предаден проект."},"task_142be2534f332e6e":{"TaskId":"task_142be2534f332e6e","Points":"3","Comment":"Защо взимате шишето в базата?\nМного от мисиите не са направени. \n\nКачвайте видеата в YouTube!"}}}}